{
  "hubris:TheFatedDie" : {
    "NAME":  "Судьбоностная смерть",
    "DESCRIPTIONS": [
      "Вы сталкиваетесь с постаментом, на котором лежит двадцатигранный объект. Письмена у постамента гласят: NL NL Измени судьбу к #gлучшему или #rхудшему.",
      "Объект вызывает в вас странное чувство, что, ваша судьба была до этого @скрыта@ от вас.",
      "Вам решать, что делать с этим предметом на постаменте."
    ],
    "OPTIONS": [
      "[Взять] #gПолучить объект ",
      ".",
      "[Уйти]"
    ]
  },
  "hubris:Experiment" : {
    "NAME":  "Эксперимент",
    "DESCRIPTIONS": [
      "За углом вы замечаете фигуру в капюшоне, читающую странную книгу и бормочущую про себя. NL \"Хммм... Даа... ...сердце... ...прочь... ага...\" NL NL Как только вы подошли, фигура оглянулась на вас, NL \"Ага! Эй, ты! Не хочешь помочь мне с одним... #pэкспериментом?\"",
      "Звучит рискованно, вы вольны уйти. NL NL \"Что? Уже уходишь? Но я могу сделать тебя #yбессмертным! ...наверно.\"",
      "\"Ооо, ты согласен? Прекрасно! Просто ложись на этот стол и мы приступим.\" NL NL Как только вы легли на стол, фигура достала странный нож и открыла книгу. Похоже переплет сделан из кожи. NL \"Отлично, во-первых, нам... нужно удалить сердце...\"",
      "#r@\"ААААААААААААААААААААААААГГГХ!!!\"@ NL NL Ваш крик наполнил палату, когда фигура вонзила нож в вашу грудь странный нож. NL NL Медленно вы наблюдаете за тем, как он извлекает сердце из вашей груди NL #r@тук-тук@ #r@...@ #r@тук-тук@ #r@...@ NL #r@тук-тук@ #r@...@ NL NL \"А сейчас полежи здесь, пока я закончу ритуал.\"",
      "Вы толкаете фигуру на землю, прежде чем он сможет что-либо сделать, и бежите.",
      "Лежа на столе, ваша жизнь угасает, вы задаетесь вопросом: Это именно то место, где вы умрете?. NL NL \"Ну вот и все! Мы закончили!\" NL Фигура возвращает вам бутылку с сердцем. ~тук-тук~ ... ~тук-тук~ ... NL NL \"Поглядите-ка, твое сердце все еще бьется. Потрясающе, не так ли? Мой эксперимент закончен, ты свободен.\" NL Он вручает вам ваше сердце и вновь погружается в изучение книги.",
      "Когда он поворачивается к тебе спиной, ты наносишь ему удар. NL NL Схватив свое сердце, ты быстро запихнул его обратно в грудь в смутной надежде, что сделав так, будешь жить дальше. NL NL Затем продолжил свое восхождение."
    ],
    "OPTIONS": [
      "[Согласиться] #p???",
      "[Уйти]",
      "[Продолжить] #rПотерять #r",
      " #rHP. #p???",
      "[Убежать]",
      "[Ждать] #rПотерять #r",
      " #rMax #rHP. #p???",
      "[Атаковать] #gВосстановить #g",
      " #gHP."
    ]
  },
  "hubris:TheBottler" : {
    "NAME":  "Разливочный аппарат",
    "DESCRIPTIONS": [
      "Устройство находится напротив вас. Вы видите кнопки, NL NL #y\"Вставьте #yБутылку #yДля #yНаполнения\"",
      "#y\"Запускаю #yПроцесс #yНаполнения\" NL NL #b@Бр-бр-бр вжжжж@ #b@Хрясть@ #gДЗЫНЬ NL NL Устройство возвращает вам бутылку."
    ],
    "OPTIONS": [
      "[Вставить: ",
      "]",
      "[Закрыто] Необходимо: ",
      ".",
      "[Уйти]",
      "[Забрать бутылку]"
    ]
  },
  "hubris:TheLibraryExtra" : {
    "NAME": "Библиотека",
    "DESCRIPTIONS": [
      "Это история о воине, который покорял высокую башню. На его пути ему повстречалось много монстров и других созданий. NL Очень разных."
    ],
    "OPTIONS": [
      "[Читать] #gВыберите #g1 #gиз #g20 #gкарт #pиз #pколоды #pдругого #gперсонажа."
    ]
  },
  "hubris:UPDATEBODYTEXT" : {
    "NAME": "ОБНОВИТЬ ТЕЛО СОДЕРЖАНИЕ",
    "DESCRIPTIONS": [
      "Мужчина сидит на земле возле стены. Его одежда в клочьях, а волосы растрепаны. NL Он пишет на стене: NL NL #yоБНОВИТЬ #yТЕЛО #yСОДЕРЖАНИЕ #yОБНОВИТЬ #yТЕЛО #yСОДЕРЖАНИЕОБНОВИТЬ #yТЕЛО #yСОДЕРЖАНИЕОБНОВИТЬ #yТЕЛО #yСОДЕРЖАНИЕ",
      "Когда вы подходите, мужчина поворачивается к вам. Увидев вас, он встает, подбегает к вам и хватает вас за плечи. Его глаза выпучены из глазниц. NL NL #r@\"ОБНОВИТЬ@ #r@ТЕЛО@ #r@СОДЕРЖАНИЕ@ #r@ОБНОВИТЬ@ #r@ТЕЛО@ #r@СОДЕРЖАНИЕОБНОВИТЬ@ #r@ТЕЛО@ #r@СОДЕРЖАНИЕОБНОВИТЬ@ #r@ТЕЛО@ #r@ДУШУ\"@ NL NL #b\"ОБНОВИТЬ #bТЕЛО #bСОДЕРЖАНИЕ?\"",
      "ОБНОВИТЬ ТЕЛО ДУШУ"
    ],
    "OPTIONS": [
      "[ПОДОЙТИ]",
      "[ОБНОВИТЬ] #gУлучшить #gкарту.",
      "[ТЕЛО] #gПолучить #g3 #gMax #gHP.",
      "[ДУША] #gВыберите #g1 #gиз #g10 #gкарт #g,чтобы #gдобавить #gв #gвашу #колоду.",
      "[УЙТИ]",
      "Выберите карту чтобы улучшить.",
      "Добавить карту в вашу колоду."
    ]
  },
  "hubris:Nailsmith" : {
    "NAME": "Кузнец гвоздей",
    "DESCRIPTIONS": [
      "Вы обнаружили небольшой домик. Вы отчетливо сышите удары молота. Взглянув внутрь вы видите старого кузнеца за работой. NL NL \"Приветствую вновь, юноша. Что я могу для тебя сделать сегодня?\"",
      "Вы вручаете старому кузнецу свой #bСтарый #bГвоздь... NL NL \"Хмммм... Посмотрим. Я, наверно, могу починить его, но мне нужно кое-что из твоих вещей, чтобы сделать это.\" NL NL Вы даете ему то, что у вас есть и он принимается за работу. NL #y@БАМС@ #y@БАМС@ #y@БАМС!@ NL Он чинит гвоздь вашими вещами, которые вы ему дали. NL NL Гвозь перекован.",
      "\"Чудненько.\" NL NL Твое вооружение улучшено.",
      "Вы решили пройти мимо кузнеца. Выходя так, как вы пришли, вы возвращаетесь, чтобы продолжить восхождение."
    ],
    "OPTIONS": [
      "[Ковать] #gУлучшить #gкарту.",
      "[Закрыто] Необходимо: Карта, которую можно улучшить.",
      "[Уйти]",
      "Выберите карту для улучшения.",
      "[Перекованный гвоздь] #rИзъято #r",
      " #rЗолота #rи #rдвух #rУлучшеных #rкарт. #gУлучшение ",
      ".",
      "[Закрыто] Необходимо: ",
      " Золото и две Улучшеные карты.",
      "Выберите две карты для удаления.",
      "У вас уже это есть "
    ]
  },
  "hubris:YourTowel": {
    "NAME": "Ваше полотенце",
    "DESCRIPTIONS": [
      "Вы нашли ваше полотенце, валяющееся на земле. NL NL Кто-то бы сказал, что вы потеряли его, но вы всегда знали, что оно именно здесь.",
      "Подобрав его, вы наматываете его на вашу руку и продолжаете восхождение.",
      "Вы бросаете ваше полотенце, где оно и было, ни смотря ни на что и идете дальше."
    ],
    "OPTIONS": [
      "[ЗАБРАТЬ] #gЗабрать ",
      ".",
      "[Уйти]"
    ]
  }
}