{
  "hubris:TheFatedDie" : {
    "NAME":  "Судьбоносные кости",
    "DESCRIPTIONS": [
      "Вы натыкаетесь на пъедестал, на котором восседает некий двадцатигранный объект. Надпись на пъедестале гласит: NL NL Изменит вашу судьбу, в #gхорошую сторону или #rплохую.",
      "Взяв таинственный предмет, вас переполняет необъяснимое чувство, словно нечто @скрутило@ и @изменило@ вашу судьбу.",
      "Вы решаете не брать подозрительные реликвии с подозрительных пъедесталов."
    ],
    "OPTIONS": [
      "[Взять] #gПолучить ",
      ".",
      "[Уйти]"
    ]
  },
  "hubris:Experiment" : {
    "NAME":  "Эксперимент",
    "DESCRIPTIONS": [
      "Заворачивая за угол, вы замечаете таинственного незнакомца в капюшоне, который читает необычню книгу и говорит что-то про себя: NL \"Хмм... Да... ...сердце... ...вытащить... Действительно...\" NL NL Вы подходите к нему и он, отрывая взгляд от книги, говорит вам: NL \"О! Привет! Хочешь помочь мне с #pэкспериментом?\"",
      "Звучит слишком опасно, и вы решаете уйти. NL NL \"Эй! Куда ты уходишь? Я мог подарить тебе #yбессмертие! ...скорее всего.\"",
      "\"Поможешь? Правда? Замечательно! Просто ложись на стол и мы начнём.\" NL NL После того как вы забираетесь и стол, незнакомец достаёт странный кинжал и открывает книгу. Похоже, что обложка книги сделана из кожи. NL \"Итак, прежде всего необходимо вытащить сердце...\"",
      "#r@\"АААААААААААААААААААААААА!!!\"@ NL NL Ваши вопли заполняют комнату, когда незнакомец всаживает нож в вашу грудь. NL NL Вы наблюдаете за тем, как он медленно вынимает сердце из вашей груди. NL #r@бу-бумм@ #r@...@ #r@бу-бумм@ #r@...@ NL #r@бу-бумм@ #r@...@ NL NL \"Полежи пока здесь, а я закончу ритуал.\"",
      "Вы сбиваете фигуру в капюшоне прежде, чем он успевает что-либо сделать, и убегаете.",
      "Лёжа на столе, вы чувствуете, как ваша жизнь угасает. Вы задаётесь вопросом - \"Неужели я умру здесь?..\" NL NL \"А вот и я! Всё готово!\" NL Фигура в капюшоне возвращается, неся в руках сердце в банке. ~бу-бомм~ ... ~бу-бумм~ ... NL NL \"Просто взгляни на него, это же твоё сердце, и оно всё ещё бьётся. Захватывающе, не так ли? Мой эксперимент увенчался успехом, можешь забирать.\" NL Он протягивает вам ваше сердце, садится и продолжает читать книгу.",
      "Как только он поворачивается к вам спиной, вы нападаете на него. NL NL Забрав своё сердце, вы запихиваете его обратно в грудную клетку в надежде, что это хоть как-то сработает. NL NL Восхождение продолжается."
    ],
    "OPTIONS": [
      "[Согласиться] #p???",
      "[Уйти]",
      "[Продолжить] #rПотерять #r",
      " #rОЗ. #p???",
      "[Убежать]",
      "[Подождать] #rПотерять #r",
      " #rМакс. #rОЗ. #p???",
      "[Напасть] #gВосполнить #g",
      " #gОЗ."
    ]
  },
  "hubris:TheBottler" : {
    "NAME":  "Перезакупорщик",
    "DESCRIPTIONS": [
      "Перед вами стоит некий аппарат. Надпись на нём гласит: NL NL #y\"ВСТАВЬТЕ #yСОСУД #yДЛЯ #yПЕРЕЗАКУПОРИВАНИЯ\"",
      "#y\"STARTING #yREBOTTLING #yPROCEDURE\" NL NL #b@WIRRRRRRRR@ #b@CHURN@ #gKA-CHUNK NL NL The machine spits your bottle back out."
    ],
    "OPTIONS": [
      "[Вставить: ",
      "]",
      "[Закрыто] Требуется: ",
      ".",
      "[Уйти]",
      "[Забрать Сосуд]"
    ]
  },
  "hubris:TheLibraryExtra" : {
    "NAME": "Библиотека",
    "DESCRIPTIONS": [
      "Эта история о воине, покоряющем высокую башню. Он встречал на своём пути множество необычных монстров и прочих странностей. NL Весьма знакомо."
    ],
    "OPTIONS": [
      "[Читать] #gВыбрать #g1 #gиз #g20 #gкарт #gдругих #gперсонажей #gи #gдобавить #gеё #gв #gколоду."
    ]
  },
  "hubris:UPDATEBODYTEXT" : {
    "NAME": "UPDATE BODY TEXT",
    "DESCRIPTIONS": [
      "Вы проходите мимо старого безумца. Его одежда и волосы все в лохмотьях. NL Он пишет на стене раз за разом: NL NL #yUPDATE #yBODY #yTEXT #yUPDATE #yBODY #yTEXTUPDATE #yBODY #yTEXTUPDATE #yBODY #yTEXT",
      "Как только вы подходите к нему, он поворачивается. Безумец встаёт, подбегает к вам и хватает вас за плечи. Его глаза практически вылезают из орбит. NL NL #r@\"UPDATE@ #r@BODY@ #r@TEXT@ #r@UPDATE@ #r@BODY@ #r@TEXTUPDATE@ #r@BODY@ #r@TEXTUPDATE@ #r@BODY@ #r@TEXT\"@ NL NL #b\"UPDATE #bBODY #bTEXT?\"",
      "UPDATE BODY TEXT"
    ],
    "OPTIONS": [
      "[Подойти]",
      "[UPDATE] #gулучшить #gкарту.",
      "[BODY] #gПолучить #g3 #gМакс. #gОЗ.",
      "[TEXT] #gВыбрать #g1 #gиз #g10 #gкарт #gи #gдобавить #gеё #gв #gколоду.",
      "[Уйти]",
      "Выберите карту, которую хотите улучшить.",
      "Добавьте карту в свою колоду."
    ]
  },
  "hubris:Nailsmith" : {
    "NAME": "Кузнец гвоздей",
    "DESCRIPTIONS": [
      "Перед вами небольшая хижина. Из неё раздаются равномерные звуки ударов молотом. Протиснувшись внутрь, вы видите старого кузнеца за делом. NL NL \"Добро пожаловать. Чем могу помочь?\"",
      "Вы протягиваете кузнецу свой #bРжавый #bГвоздь... NL NL \"Хмм... Да. Я могу починить его, но мне нужно кое-что из твоего арсенала, чтобы сделать это.\" NL NL Вы отдаёте ему то, что требуется, и он начинает работать. NL #y@ДЗЫНЬ@ #y@ДЗЫ-Ы-ЫНЬ@ #y@ДЗЫНЬ!@ NL Он обрабатывает гвоздь и отданные вами предметы. NL NL Гвоздь перекован.",
      "\"С радостью.\" NL NL Он улучшает ваш арсенал.",
      "Вы решаете просто уйти. Вы выходите из хижины и продолжаете восхождение."
    ],
    "OPTIONS": [
      "[Ковать] #gулучшить #gкарту.",
      "[Закрыто] Требуется: улучшаемые карты.",
      "[Уйти]",
      "Выберите карту, которую хотите улучшить.",
      "[Перековать гвоздь] #rПотерять #r",
      " #rЗолота #rи #rдве #rУлучшенные #rкарты. #gУлучшить ",
      ".",
      "[Закрыто] Требуется: ",
      " Золота и две Улучшенные карты.",
      "Выберите 2 карты, которые хотите убрать.",
      "У вас уже есть "
    ]
  },
  "hubris:YourTowel": {
    "NAME": "Ваше Полотенце",
    "DESCRIPTIONS": [
      "Вы находите своё полотенце на земле. NL NL Возможно, кто-то бы сказал, что вы его потеряли, но вы всегда знали, что оно лежало здесь.",
      "Подобрав ваше верное полотенце, вы оборачиваете его вокруг руки и продолжаете восхождение.",
      "Вы оставляете своё полотенце лежать там, где оно лежит. В конце концов, вы уже знаете, где оно."
    ],
    "OPTIONS": [
      "[Подобрать] #gПолучить ",
      ".",
      "[Уйти]"
    ]
  }
}